tap "adoptopenjdk/openjdk"
tap "homebrew/bundle"
tap "homebrew/cask-fonts"
brew "awscli"
brew "azure-cli"
brew "bash"
brew "glib"
brew "unbound"
brew "gnutls"
brew "colima"
brew "coreutils"
brew "openldap"
brew "curl"
brew "dotnet"
brew "harfbuzz"
brew "libass"
brew "ffmpeg@4"
brew "gnu-sed"
brew "gobject-introspection"
brew "htop"
brew "jenv"
brew "ncdu"
brew "nvm"
brew "oh-my-posh"
brew "pyenv"
brew "shfmt"
brew "vapoursynth"
cask "1password"
cask "1password-cli"
cask "android-commandlinetools"
cask "flycut"
cask "font-caskaydia-cove-nerd-font"
cask "iterm2"
cask "kitty"
vscode "asvetliakov.vscode-neovim"
vscode "carbonid1.emmet-jss"
vscode "dbaeumer.vscode-eslint"
vscode "donjayamanne.githistory"
vscode "dsznajder.es7-react-js-snippets"
vscode "esbenp.prettier-vscode"
vscode "hex-ci.stylelint-plus"
vscode "monasticpanic.vscode-astroturf"
vscode "ms-azuretools.vscode-docker"
vscode "ms-vscode-remote.remote-containers"
vscode "peakchen90.open-html-in-browser"
vscode "ritwickdey.liveserver"
vscode "syler.sass-indented"
vscode "vscode-icons-team.vscode-icons"
